iot_001=[["l.l. К самостоятельной работе на персональном компьютере (далее по тексту - ПК) допускаются лица, прошедшие медицинский осмотр и не имеющие противопоказаний для работы на ПК, инструктаж по охране труда, обучение безопасным методам выполнения работ, проверку знаний требований охраны труда, имеющие 1 группу по электробезопасности.",
          "1.2. Работник должен знать, что при выполнении работ на ГК на него могут оказывать воздействие следующие вредные и (или) опасные производственные факторы:\n -	повышенная температура поверхностей ПК;\n -	повышенная или пониженная температура воздуха рабочей зоны;\n -	повышенное значение напряжения в электрической цепи, замыкание;\n -	повышенный уровень статического электричества;\n -	повышенный уровень электромагнитных излучений;\n -	повышенная напряженность электрического поля;\n -	отсутствие или недостаток естественного света;\n -	недостаточная искусственная освещенность рабочей зоны;\n -	повышенная яркость света;\n -	повышенная контрастность;\n -	прямая и отраженная блесткость;\n -	зрительное напряжение;\n -	длительные статические нагрузки;\n -	монотонность трудового процесса.",
          "1.З. Санитарно-эпидемиологические требования к эксплуатации ПК и организации рабочих мест с ПК определены СанПиН 2.2.2./2.4.1340-03.",
          "1.4. При выполнении работ на персональном компьютере, работник обязан:\n -	соблюдать производственную и технологическую дисциплину;\n -	соблюдать режим труда и отдыха в зависимости от продолжительности, вида и категории трудовой деятельности;\n -	выполнять только ту работу, которая определена его должностной инструкцией;\n -	поддерживать порядок на рабочем месте в течение всего рабочего времени;\n -	обо всех неисправностях ПК и электропитания немедленно сообщать непосредственному руководителю;\n -	соблюдать требования пожарной безопасности и электробезопасности.",
          "1.5. За нарушение требований охраны труда работник привлекается к ответственности в порядке, установленном законодательством РФ."
         ],
         ["2.1.	Проветрить помещение, устранить повышенную подвижность воздуха (сквозняки) и т.п.",
          "2.2.	Огрегулировать освещенность на рабочем месте и убедиться в ее достаточности.",
          "2.3.	Проверить правильность расположения элементов компьютера в целях исключения неудобных поз и длительных напряжений тела.",
          "2.4.	Убрать с рабочего места посторонние предметы, освободить подходы к рабочему месту.",
          "2.5.	Убедиться путем внешнего осмотра:\n -	в исправности кабельных соединений, проводов, вилок, розеток;\n -	в том, что кабели электропитания ПК и другого оборудования (включая переноски и удлинители) находятся с тыльной стороны рабочего места;\n -	в максимальной удаленности от рабочего места источника бесперебойного питания для исключения вредного влияния его повышенных магнитных полей.",
          "2.6. Убедиться в отсутствии пыли на экране монитора и клавиатуре, при необходимости протереть их специальной салфеткой."
         ],
         ["3.1. Подключение ГК к сети электропитания производить только имеющимися штатными сетевыми кабелями при закрытых кожухах и наличии заземления.",
          "3.2. При включении ПК соблюдать следующую последовательность действий:\n -	включить сетевой фильтр;\n -	включить источник бесперебойного питания; - включить системный блок; - включить монитор.",
          "3.3. После включения ПК и запуска программы:\n -	убедиться в отсутствии дрожания и мерцания изображения на экране монитора;\n -	установить яркость, контрастность, цвет и размер символов, фон экрана, обеспечивающие наиболее комфортное и четкое восприятие изображения.",
          "3.4.	Не допускать натягивания, скручивания, перегиба и пережима шнуров электропитания ПК, не допускать нахождения на них каких - либо предметов и соприкосновения их с нагретыми поверхностями.",
          "3.5.	Не допускать попадания влаги на поверхность персонального компьютера.",
          "3.6.	Не прикасаться к задней панели системного блока при включенном питании.",
          "3.7.	Не оставлять включенный ПК без наблюдения.",
          "3.8.	Не производить самостоятельно какие-либо виды ремонта",
          "3.9.	Не закрывать вентиляционные отверстия системного блока ПК.",
          "3.10. Не допускать частых отключений и включений ПК в течение занятия.",
          "3.11. При работе на ПК соблюдать расстояние от глаз до экрана в пределах 60-70 см, но не ближе 50 см. с учетом размеров алфавитноцифровых знаков и символов.",
          "З.12. Во время регламентированных перерывов с целью снижения напряжения и предотвращения утомления выполнять комплексы специальных упражнений, указанных в Приложении к настоящей инструкции.",
          "3.13. Продолжительность непрерывной работы на ПК без регламентированного перерыва не должна превышать двух часов.", 
          "З.14. Содержать свободными проходы к рабочему месту",
          "З.15. Не загромождать рабочее место."
         ],
         ["4.1. При возникновении аварийной ситуации на рабочем месте необходимо:\n -немедленно прекратить работу;\n -сообщить о возникновении аварийной ситуации непосредственному руководителю или лицу, его замещающему;\n -под руководством непосредственного руководителя принять участие в ликвидации создавшейся аварийной ситуации, если это не представляет угрозы для здоровья и жизни работников;   при необходимости покинуть опасную зону.",
          "4.2. При возникновении нарушений в работе персонального компьютера, а также при возникновении нарушений в работе электросети (запах гари, дым, посторонний шум при работе ГК, огцущение действия электрического тока при прикосновении к элементам ПК и т.п.) необходимо:\n - прекратить работу;\n - отключить ПК от электросети;\n -сообщить о случившемся непосредственному руководителю или лицу его замещающему.\n - Не приступать к работе до полного устранения повреждений или неисправностей.",
          "4.3. При возникновении возгорания необходимо:\n -прекратить работу;\n -отключить ГК от электросети;\n -сообщить о случившемся непосредственному руководителю или лицу его замещающему;\n -приступить к тушению возгорания углекислотным или порошковым огнетушителем;\n -при невозможности ликвидировать возгорание, покинуть опасную зону через эвакуационные выходы в соответствии со схемой эвакуации.",
          "4.4.	При резком ухудшении состояния здоровья или травмировании необходимо прекратить работу, сообщить о случившемся непосредственному руководителю или лицу его замещающему. При необходимости воспользоваться аптечкой."
          "4.5.	При несчастном случае во время работы:\n - оказать пострадавшему первую помощь в соответствии с Инструкцией по оказанию первой (доврачебной) помощи при несчастном случае (ИОТ-ООЗ); \n - при необходимости доставить пострадавшего в ближайшее медицинское учреждение или вьввать скорую медицинскую помощь;  \n - немедленно сообщить о случившемся своему непосредственному руководителю или лицу его замещающему; \n - принять меры для сохранения обстановки несчастного случая, если это не сопряжено с опасностью для жизни и здоровья людей."
         ],
         ["5.1.	Отключить ПК от электросети сухими руками, держась за вилку штепсельного соединителя.",
          "5.2.	Привести рабочее место в порядок."
         ]
        ]

iot_005=[["1.1. К проведению всех видов и форм учебных и внеучебных занятий допускаются лица, имеющие специальное образование, прошедшие медицинский осмотр и не имеющие противопоказаний для работы в образовательном учреждении, прошедшие инструктажи по охране труда, обученные безопасным методам и приемам выполнения работ и оказания первой помощи пострадавшим при несчастном случае.",
          "1.2. Лицо, проводящее учебное или внеучебное занятие, обязано:\n -	знать и выполнять инструкции по охране труда, технике безопасности, пожарной безопасности;\n -	соблюдать установленный режим труда и отдыха и требовать его соблюдение от обучающихся;   обучать безопасным приемам выполнения работ, следить за соблюдением обучающимися мер безопасности;   уметь оказывать первую помощь пострадавшему в соответствии с Инструкцией по оказанию первой (доврачебной) помощи при несчастном случае (ИОТ- 003) и действовать в соответствии с Инструкцией по первоочередным действиям при несчастном случае с обучающимися в университете, знать место расположения аптечки;\n -	проводить инструктажи по охране труда для обучающихся;\n -	проводить инструктаж по электробезопасности с обучающимися при проведении занятий в учебных лабораториях с электроустановками до 1000 В (в т. ч. с электроизмерительными приборами, испытательными стендами) в соответствии с Инструкции по охране труда для неэлекгротехнического персонала с I группой по электробезопасности (ИОТ — 041)\n -	соблюдать правила пожарной безопасности, знать месторасположение первичных средств пожаротушения, пути эвакуации при пожаре;\n -	знать и соблюдать правила эксплуатации оборудования, приборов, техники;   использовать в работе исправное оборудование, приборы, инструменты;\n -	иметь группу по электробезопасности не ниже III при проведении учебного или внеучебного занятия в помещениях с электроустановками до 1000 В (в т.ч. с электроизмерительными приборами, испытательными стендами);   правильно применять средства индивидуальной защиты и требовать их применения от обучаюищхся, если использование средств индивидуальной запщты необходимо при проведении учебного или внеучебного занятия;   соблюдать правила дорожного движения и правила поведения на транспорте, требовать и контролировать их соблюдение обучающимися;    принимать все необходимые меры по предупреждению травматизма при проведении учебного или внеучебного занятия;\n -	соблюдать правила личной гигиены, требовать и контролировать их соблюдение обучающимися.",
          "1.3.	Запрещается оставлять обучающихся без надзора во время проведения учебного или внеучебного занятия.",
          "1.4.	Запрещается приступать к проведению учебного или внеучебного занятия, находясь в состоянии алкогольного опьянения либо в состоянии, вызванном употреблением наркотических средств, психотропных или токсических веществ, а также распивать спиртные напитки, употреблять наркотические средства, психотропные или токсические вещества во время его проведения."
          "1.5.	Лицо, проводящее учебное или внеучебное занятие, не выполняющее и (или) нарушающее инструкции по охране труда, несет ответственность, в соответствии законодательством Российской Федерации.",
         ],
         [
          "2.1. Надеть средства индивидуальной защиты при необходимости использования их при проведении учебного или внеучебного занятия.",
          "2.2. Войти в помещение для проведения учебного или внеучебного занятия первым.",
          "2.3. Проверить состояние своего рабочего места, убедиться в наличии свободного подхода к нему, а таюке в исправности пола в рабочей зоне.",
          "2.4. Проверить безопасность рабочих мест для обучающихся:\n -	проверить все помещения, эвакуационные пути и выходы на соответствие их требованиям пожарной безопасности;\n -	убедиться в наличии и исправности средств пожаротушения;\n -	проверить санитарное состояние помещения для проведения занятия и проветрить его;\n -	включить освещение и убедиться в исправной работе светильников;\n -	убедиться в исправности элеюрооборудования помещения для проведения занятия (светильники должны быть надежно подвешены к потолку и иметь светорассеиваюиуо арматуру; коммутащюнные коробки должны быть закрыты крышками; корпуса и крьшжи вьжлочателей и розеток не должны иметь трещин и сколов, а таюке оголенных контактов).",
          "2.5.	При использовании на учебном или внеучебном занятии электрического оборудования и инструментов убедиться в их исправности и целостности подводящих кабелей и элеюровилок.",
          "2.6.	При необходимости использования оборудования, инструментов, приспособлений индивидуального пользования проверить их исправность, наличие защитных средств, отсутствие травмоопасных признаков.",
          "2.7.	Проверить расстановку мебели в помещении для проведения учебного и (или) внеучебного занятия и её укомгшектованность с точки зрения своей безопасности и безопасности обучаюпщхся.",
          "2.8.	Проверить надежность крепления к стенам доски (интерактивной доски), стендов.",
          "2.9.	Проверить наличие у обучаюцщхся средств индивидуальной заищты, если их использование предусмотрено при проведении учебного или внеучебного занятия.",
          "2.10. Обо всех обнаруженных неисправностях оборудования, приборов, инвентаря, электропроводки и других неполадках сообищгь своему непосредственному руководителю и приступить к работе только после их устранения."
         ],
         [
          "3.1. Проводить учебное или внеучебное занятие согласно расписанию и в соответствии с учебной программой или планом.",
          "3.2. Не проводить учебное или внеучебное занятие в помещении, не принятом в эксплуатацию в установленном порядке.",
          "3.3. Контролировать обстановку во время проведения учебного или внеучебного занятия и обеспечить безопасное проведение образовательного процесса.",
          "3.4. Соблюдать личную безопасность и обеспечивать безопасность обучающихся.",
          "3.5. При работе с использованием оборудования, оргтехники соблюдать меры безопасности, руководство по эксплуатщии и соответствующие ИОТ.",
          "3.6. При проведении демонстрационных работ, лабораторных и практических занятий не притекать обучающихся к работе в качестве лаборантов, ассистентов.",
          "3.7. Не выполнять ремонтно-восстановительные работы на рабочем месте ввремя учебного или внеучебного занятия.",
          "3.8. Не загромождать рабочее место, содержать свободными проходы к нему.",
          "3.9. Не разрешать обучающимся самовольно покидать место проведения учебного и-ли внеучебного занятия."
         ],
         [
          "4.1. При возникновении аварийной ситуации во время проведения учебного или внеучебного занятия необходимо:\n -	немедленно прекратить учебное или внеучебное занятие;\n -	сообщить о возникновении аварийной ситуации непосредственному руководителю;   принять участие в ликвидации создавшейся аварийной ситуации, если это не представляет угрозы для здоровья и жизни окружающих; - при необходимости покинуть опасную зону.",
          "4.2. При возникновении пожара:\n -	прекратить работу;\n -	отключить средства оргтехники и прочее оборудование, используемое на учебном или внеучебном занятии от электросети;\n -	принять участие в тушении пожара имеющимися первичными средствами пожаротушения;\n -	оповестить о возгорании оперативного дежурного (сторожа (вахтера);\n -	организовать эвакуацию обучающихся через эвакуационные выходы в соответствии со схемой эвакуации;\n -	при невозможности ликвидировать пожар покинуть опасную зону.",
          "4.3.	При поломке или порче инструмента, оборудования, приборов прекратить работу. Продолжить работу только после устранения неисправностей или замены инструмента, оборудования или прибора.",
          "4.4.	При резком ухудшении состояния здоровья или травмировании необходимо прекратить работу и сообщить о случившемся непосредственному руководителю. При необходимости воспользоваться аптечкой.",
          "4.5.	При получении обучающимся травмы оказать ему первую помощь в соответствии с Инструкцией по оказанию первой (доврачебной) помощи при несчастном случае (ИОТ — 003) и далее действовать в соответствии с Инструкцией по первоочередным действиям при несчастном случае с обучающимися в университете."
         ],
         [
          "5.1. Привести в порядок рабочее место.",
          "5.2. Снять средства индивидуальной защиты, если они использовались при проведении учебного или внеучебного занятия.",
          "5.3. Отключить	средства	оргтехники и прочее оборудование, электроприборы от электросети.",
          "5.4. Закрыть окна, форточки.",
          "5.5. Выключить освещение в помещении.",
          "5.6. Закрыть помещение на замок, ключ сдать на вахту.",
          "5.7. Доложить непосредственному руководителю о замеченных во время работы неисправностях и неполадках используемого оборудования."    
         ]
        ]

iot_006=[[
            "1.1. К выполнению обязанностей учебно-вспомогательного и учебнопроизводственного персонала допускается работник:\n -	имеющий соответствующую квалификацию (необходимую профессиональную подготовку);\n -	прошедший медицинский осмотр и не имеющий противопоказаний к данной работе;\n -	прошедший вводный инструктаж по охране труда и первичный на рабочем месте;\n -	прошедший стажировку на рабочем месте при поступлении на работу с вредными и (или) опасными условиями труда;\n -	прошедший обучение безопасным методам и приемам выполнения работ, навыкам оказания первой помощи при несчастном случае;\n -	прошедший инструктаж по электробезопасности, проверку знаний и имеющий 1 группу по электробезопасности;",
            "1.2. Работник должен знать, что при выполнении работы на него могут оказывать воздействие следующие вредные и (или) опасные производственные факторы:\n -	повышенный уровень электромагнитного излучения;\n -	повышенный уровень шума;\n -	повышенный или пониженный уровень освещённости;\n -	повышенная яркость светового изображения;\n -	повышенное значение напряжения в электрической цепи, замыкание которой может пройти через тело человека;\n -	повышенное содержание химических веществ в воздухе;\n -	монотонность трудового процесса;\n -	напряжение зрения, внимания;\n -	длительные статические нагрузки;\n -	нервно-эмоциональные перегрузки.",
            "1.3. Работник обязан:\n -	соблюдать правила внутреннего трудового распорядка;\n -	соблюдать требования охраны труда;\n -	правильно применять средства индивидуальной защиты;\n -	знать правила оказания первой помощи при несчастных случаях и уметь применять их на практике;\n -	выполнять требования пожарной безопасности, знать порядок действий при пожаре, уметь применять первичные средства пожаротушения;\n -	проходить обучение безопасным методам и приемам выполнения работ и оказанию первой помощи пострадавшим на производстве, инструктаж по охране труда, проверку знаний требований охраны труда, периодический медицинский осмотр;\n -	соблюдать правила личной гигиены;\n -	соблюдать порядок на рабочем месте;\n -	принимать пищу только в специально отведенных для этой цели местах;\n -	выполнять только те виды работ, которые соответствуют его квалификации и предусмотрены должностной инструкцией;\n -	знать и выполнять инструкции по эксплуатации оборудования, средств, устройств, имеющихся на рабочем месте, и инструментов, используемых в работе;\n -	немедленно извещать своего непосредственного или вышестоящего руководителя о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае, происшедшем на производстве, или об ухудшении состояния своего здоровья, в том числе о проявлении признаков острого профессионального заболевания (отравления).",
            "1.4. Запрещается:\n -	пользоваться самодельными, неисправными электроприборами; \n -  использовать обогревательные приборы для сушки специальной одежды, специальной обуви, иных предметов и изделий.",
            "1.5. Запрещается курить во всех помещениях и на всей территории университета, приступать к выполнению своих обязанностей, находясь в состоянии алкогольного опьянения либо в состоянии, вызванном употреблением наркотических средств, психотропных или токсических веществ, а также распивать спиртные напитки, употреблять наркотические средства, психотропные или токсические вещества на рабочем месте или в рабочее время.",
            "1.6. За нарушение требований охраны труда работник привлекается к ответственности в порядке, установленном законодательством РФ.",
         ],
         [
            "2.1.	Надеть специальную одежду, специальную обувь и (или) другие средства индивидуальной защиты.",
            "2.2.	Подготовить рабочее место для безопасной работы:\n 2.2.1.	Проветрить помещение, устранить повышенную подвижность воздуха (сквозняки) и т.д.\n 2.2.2.	Отрегулировать освещенность на рабочем месте и убедиться в ее достаточности.\n 2.2.3.	Убрать с рабочего места посторонние предметы, освободить подходы к рабочему месту.\n 2.2.4.	Убедиться внешним осмотром в отсутствии механических повреждений шнуров электропитания и корпусов оргтехники, выключателей, розеток, светильников и другого оборудования.",
            "2.3.	В случае обнаружения повреждений и неисправностей персонального компьютера, средств оргтехники, мебели, приспособлений, электропроводки и других кабелей, электророзеток, электровыключателей, светильников, кондиционеров и другого оборудования не включать оборудование, не приступать к работе, сообщить о выявленных нарушениях своему непосредственному руководителю. Приступить к работе после полного устранения неисправностей оборудования.",
            "2.4.	Ознакомиться с инструкциями по охране труда в соответствии с перечнем инструкций, необходимых для работы структурного подразделения."
         ],
         [
            "3.1. Содержать свободными проходы к рабочему месту.",
            "3.2. Не загромождать рабочее место.",
            "3.3.Подключение к сети электропитания персонального компьютера и другого оборудования производить только имеющимися штатными сетевыми кабелями при закрытых кожухах и наличии заземления.",
            "3.4. При длительном отсутствии на рабочем месте отключать от электросети персональный компьютер, средства оргтехники и другое оборудование, за исключением оборудования, определенного для круглосуточной работы.",
            "3.5. Соблюдать правила эксплуатации персонального компьютера и другого оборудования и инструкций по охране труда для соответствующих видов работ.",
            "3.6. Не допускать натягивания, скручивания, перегиба и пережима шнуров электропитания оборудования, не допускать нахождения на них каких - либо предметов и соприкосновения их с нагретыми поверхностями.",
            "3.7. Отключать (включать) средства орггехники и другое оборудование от сети только сухими руками, держась за вилку штепсельного соединителя.",
            "3.8. Не допускать попадания влаги на поверхность персонального компьютера и другого оборудования.",
            "3.9. В случае поломки персонального компьютера или другого оборудования прекратить работу, сообщить об этом своему непосредственному руководителю, не производить самостоятельно ремонт оборудования.",
            "3.10. Во время регламентированных перерывов с целью снижения напряжения и предотвращения утомления выполнять комплексы специальных упражнений.",
            "3.11. При нахождении в помещениях и на территории университета, при передвижениях по территории университета и за ее пределами, работник обязан:\n- соблюдать действующие правила безопасности и схемы движения по территории и помещениям и выполнять их требования;   передвигаться по лестничным маршам, не разговаривая по телефону и держась за перила;   соблюдать правила пользования лифтом;   соблюдать правила дорожного движения.  ",
         ],
         [
            "4.1. При возникновении аварийной ситуации на рабочем месте необходимо:\n-	немедленно прекратить работу; \n-  сообщить о возникновении аварийной ситуации непосредственному руководителю или лицу, его замещающему; \n-  под руководством непосредственного руководителя принять участие в ликвидации создавшейся аварийной ситуации, если это не представляет угрозы для здоровья и жизни работников; \n-  при необходимости покинуть опасную зону.",
            "4.2. При возникновении нарушений в работе персонального компьютера, или иного оборудования, а также при возникновении нарушений в работе электросети (запах гари, посторонний шум при работе средств оргтехники и другого оборудования, ощущение действия электрического тока при прикосновении к их корпусам, мигание светильников и т.д.) необходимо:\n-	немедленно прекратить работу;\n-		отключить от электросети средства оргтехники и прочее оборудование;\n-		сообщить о случившемся непосредственному руководителю или лицу, его замещающему.",
            "4.3. При временном прекращении подачи электроэнергии отключить от электросети средства оргтехники и прочее оборудование.",
            "4.4. Не приступать к работе до полного устранения повреждений и неисправностей средств оргтехники и оборудования рабочего места или устранения аварийной ситуации.",
            "4.5. При возникновении пожара:\n -	прекратить работу;  \n -	отключить средства орггехники и	прочее оборудование от электросети;  \n -	принять участие в тушении пожара имеющимися первичными средствами пожаротушения;  \n - оповестить о возгорании оперативного дежурного (сторожа (вахтера);  \n - принять меры к эвакуации людей из опасной зоны;  \n - при невозможности ликвидировать пожар покинуть опасную зону через эвакуационные выходы в соответствии со схемой эвакуации.",
            "При несчастном случае на производстве:\n -	оказать пострадавшему первую помощь в соответствии с Инструкцией по оказанию первой (доврачебной) помощи при несчастном случае (ИОТ-ООЗ);  \n -	при необходимости доставить пострадавшего в ближайшее медицинское учреждение или вызвать скорую медицинскую помощь;  \n -	немедленно сообщить своему непосредственному руководителю или лицу его замещающему о произошедшем несчастном случае;  \n - принять меры для сохранения обстановки несчаслного случая, если это не сопряжено с опасностью для жизни и здоровья людей."
         ],
         [
            "5.1. Привести в порядок рабочее место.",
            "5.2. Отключить от электросети средства орггехники и другое оборудование.",
            "5.3. Закрыть окна, форточки.",
            "5.4. Выключить освещение в помещении.",
            "5.5. Закрыть помещение на замок, сдать ключ на вахту.",
            "5.6.	Доложить непосредственному руководителю о замеченных во время работы неисправностях и неполадках."
         ]
        ]

iot_132=[[
            "1.1. Настоящая инструкция устанавливает требования по охране труда для обучающихся при выполнении лабораторных и практических работ в лабораториях с электроустановками до 1000 В (далее по тексту — лаборатория).",
            "1.2. К электроустановкам до 1000 В относится совокупность машин, аппаратов, линий и вспомогательного оборудования, предназначенных для преобразования, трансформации, передачи, распределения электрической энергии и преобразования её в другой вид энергии, на которых появляется напряжение до 1000 В (далее - электроустановки). Под действующей электроустановкой следует понимать не только те устройства, линии или конструкции, через которые протекает электрический ток или в которые подано напряжение, но и все, которые в данный момент являются отключенными, но на них может возникнуть напряжение. При этом способ появления напряжения на электроустановке не имеет значения.",
            "1.З. К выполнению лабораторных и практических работ в лабораториях с электроустановками до 1000 В допускаются обучающиеся:\n -	прошедшие медицинский осмотр и не имеющие противопоказаний для работы в лаборатории;\n -	прошедшие инструктаж по охране труда, обучение безопасным методам выполнения лабораторных работ, проверку знаний требований охраны труда;\n -	прошедшие инструктаж по электробезопасности, проверку знаний и имеющие 1 группу по электробезопасности;\n -	изучившие правила эксплуатации приборов и оборудования, установленных в лаборатории.",
            "1.4. Во время работы на обучающихся могут воздействовать следующие опасные и (или) вредные производственные факторы:\n -	движущиеся и вращающиеся детали электроустановок;\n -	повышенное значение напряжения в электрической цепи, замыкание которой может произойти через тело человека.",
            "1.5. При работе с электроустановками необходимо пользоваться средствами защиты (диэлектрические коврики, инструмент с изолированными ручками), знать места отключения электроэнергии.",
            "1.6. Электроустановки должны быть заземлены.",
            "1.7. Включение и выключение электрооборудования и лабораторных стендов производить только сухими руками после их проверки преподавателем и под его наблюдением.",
            "1.8. Обучающийся при работе на электроустановках обязан:\n -	знать и выполнять настоящую инструкцию по охране труда;\n -	соблюдать установленный режим труда и отдыха, дисциплину;\n -	выполнять только те виды работ, которые поручены преподавателем и предусмотрены учебным планом и рабочей программой;\n -	применять безопасные приемы выполнения работ;\n -	уметь оказывать первую помощь пострадавшему при несчастном случае, знать место расположения аптечки;\n -	немедленно сообщить преподавателю о каждом несчастном случае во время занятия;\n -	соблюдать правила пожарной безопасности при работе на электроустановках, знать месторасположение первичных средств пожаротушения и пути эвакуации при пожаре.",
            "1.9. Все действия обучающегося должны быть направлены на обеспечение личной безопасности и безопасности окружающих.",
            "1.10. Обучающемуся запрещается:\n -	вход в учебные лаборатории в верхней одежде;\n -	нахождение в лабораториях без преподавателя;\n -	включение в розетку без разрешения преподавателя принесенных с собой радиоэлектронных приборов и компьютеров;\n -	переход с одного рабочего места на другое без разрешения преподавателя;\n -	работать с неисправными приборами, инструментом, оборудованием;\n -	самостоятельно заниматься ремонтом приборов, инструмента, оборудования.",
            "1.11. Запрещается приступать к работе на электроустановках, находясь в состоянии алкогольного опьянения либо в состоянии, вызванном употреблением наркотических средств, психотропных или токсических веществ, а также распивать спиртные напитки, употреблять наркотические средства, психотропные или токсические вещества во время занятия.",
            "1.12. Обучающийся, не выполняющий и (или) нарушающий требования охраны труда при работе на электроустановке, отстраняется от занятия. Допуск к последующему занятию производится только после проверки преподавателем знаний требований охраны труда обучающегося, нарушившего и (или) не выполнившего инструкцию по охране труда. Для остальных обучающихся проводится внеплановый инструктаж.",
         ],
         [
            "2.1. Войти в лабораторию после разрешения преподавателя.",
            "2.2. Изучить методические указания по проведению лабораторной работы.",
            "2.3. Ознакомиться с электрической схемой установки и ее особенностями.",
            "2.4. Подготовить необходимые приборы, оборудование и получить разрещение преподавателя на выполнение работы.",
            "2.5. Убедиться внешним осмотром:\n -	в отсутствии видимых повреждений электроустановок, лабораторного оборудования, приборов и изоляции проводов; \n -	в наличии и исправности средств защиты, необходимого инструмента и приспособлений;\n -	в исправности кабеля, штепсельной вилки, целостности изолирующих частей корпуса, рукояток, крышек, наличии защитных кожухов;\n - в заземлении электроприборов и (или) электрооборудования.",
         ],
         [
            "3.1. Руководствоваться методическими указаниями.\n З.1.1. Собрать электрическую схему согласно заданию и получить разрешение преподавателя на выполнение работы.\n 3.1.2. Получить разрешение преподавателя на включение электроустановки.\n З.1.3. Включить электроустановку.\n 3.1.4. Снять показания приборов согласно заданию.\n  З.1.5. Выключить электроустановку.",
            "3.2. Подача напряжения на установку осуществляется после проверки электрических цепей преподавателем и под его наблюдением. При выполнении лабораторной работы бригадой все члены бригады должны быть предупреждены о подаче напряжения на установку. Каждый член бригады должен выполнять только возложенные на него функции.",
            "3.3. Проверка отсутствия напряжения на электроустановке производится только индикаторами напряжения. Судить об отсутствии напряжения по показаниям приборов запрещается.",
            "3.4. При работе с движковыми реостатами передвижение движка реостата выполняется одной рукой. Вторая рука не должна касаться заземленных частей или металлических конструкций, которые могут оказаться под напряжением.",
            "3.5. При выполнении лабораторных и практических работ запретается:\n-	самостоятельно вносить изменения в схему;\n-	производить изменения в электроустановке, находящейся под напряжением;\n-	осуществлять переподключение емкостей конденсаторных батарей под напряжением;\n-	запрещается оставлять разомкнутой вторичную цепь трансформатора тока;  \n-	оставлять без присмотра электроприборы и схемы под напряжением;\n-	касаться одновременно двумя руками элементов или точек схем, находящихся под напряжением и металлоконструкций, связанных с землей;\n-	отключать лабораторное оборудование путем выдёргивания штепсельной вилки из розетки за шнур, усилие должно быть приложено к корпусу вилки;\n-	наступать на провода, электрокабели или шнуры электрооборудования; - бросать штепсельные вилки на пол.",
            "3.6. Для внесения изменений в схему (только с разрешения преподавателя): отключить электроустановку автоматическим выключателем, создать видимый разрыв в питающей цепи путем размыкания разъемного соединения.",
            "3.7. Повторное включение установки допускается только после ее проверки преподавателем.",
            "3.9. Повторное включение конденсаторных батарей после их отключения допускается не раньше, чем через одну минуту.",
            "3.10. Требования охраны труда при работе с лабораторными приборами и оборудованием из стекла и металла:\n-	соблюдать осторожность при обращении с приборами из стекла: не бросать, не ронять и не ударять их;\n- не прилагать усилий при проведении измерений с их помощью, укладывании в футляр и закреплении в штативе;\n- быть осторожным при работе с металлическими предметами, имеющими заостренные концы: иглами, кусками проволоки, ножницами."
         ],
         [
            "4.1. При возникновении аварийной ситуации во время выполнения лабораторных работ необходимо:\n- немедленно прекратить работу;\n- сообщить о возникновении аварийной ситуации преподавателю;\n-	под руководством преподавателя принять участие в ликвидации создавшейся аварийной ситуации, если это не представляет угрозы для здоровъя и жизни окружающих;\n-	при необходимости покинуть опасную зону.",
            "4.2. При обнаружении неисправности в работе электрических устройств, находящихся под напряжением, повышенном их нагревании, появлении искрения, запаха горелой изоляции и т.д., немедленно отключить источник электропитания и сообщить об этом преподавателю.",
            "4.3. В случае если разбились приборы из стекла, не собирать осколки незащищенными руками, а использовать для этих целей щетку и совок.",
            "4.4. При внезапном ухудшении состояния здоровья или плохом самочувстви во время выполнения работы необходимо прекратить работу и немедленно сообщить об этом преподавателю.",
            "4.5. При получении травмы прекратить работу и сообщить об этом преподавателю, который должен оказать первую помощь пострадавшему в соответствии с Инструкцией по оказанию первой помощи при несчастном случае (ИОТ — 003) и далее действовать в соответствии с Инструкцией по первоочередным действиям при несчастном случае с обучающимися в университете."
         ],
         [
            "5.1. Отключить питание электроустановки, создать видимый разрыв в питающей сети при помощи разъемного соединения и после этого приступить к разборке схемы.",
            "5.2. Привести электроустановку в исходное состояние и сдать преподавателю.",
            "5.3. Привести в порядок рабочее место, сдать преподавателю приборы, оборудование, материалы.",
            "5.4. Сообщить преподавателю обо всех недостатках, выявленных вовремя выполнения работы."
         ]
        ]

iot_220=[[
            "1.1. К самостоятельной работе на персональном компьютере (далее по тексту — ПК) допускаются обучающиеся, прошедшие медицинский осмотр и не имеющие противопоказаний для работы на ПК, инструктаж по охране труда, обучение безопасным методам выполнения работ на ПК, проверку знаний требований охраны труда.",
            "1.2. Обучающийся должен знать что при выполнении работ на ПК на него могут оказывать воздействие следующие вредные и (или) опасные производственные факторы:\n-	повышенная температура поверхностей ПК;\n-	повышенная или пониженная температура воздуха рабочей зоны;\n-	повышенное значение напряжения в электрической цепи, замыкание;\n-	повышенный уровень статического электричества;\n-	повышенный уровень электромагнитных излучений;\n-	повышенная напряженность электрического поля;\n-	отсутствие или недостаток естественного света;  \n-	недостаточная искусственная освещенность рабочей зоны;\n-	повышенная яркость света;\n-	повышенная контрастность;\n-	прямая и отраженная блесткость;\n-	зрительное напряжение;\n-	монотонность трудового процесса.",
            "1.З. При проведении занятий, связанных с работой на ГК  обучающийся обязан:\n - соблюдать порядок проведения занятия;\n - поддерживать порядок на рабочем столе в течение всего учебного занятия;\n - обо всех неисправностях ПК и электропитания немедленно сообщать преподавателю;\n - соблюдать регламентированные перерывы в течение учебного занятия.",
            "1.4. Лица, находящиеся в состоянии алкогольного и наркотического опьянения к занятиям не допускаются.",
            "1.5. Обучающиеся должны	соблюдать правила пожарной безопасности, знать места расположения первичных средств пожаротушения и пути эвакуации при пожаре, место хранения аптечки.",
            "1.6. Обучающиеся, невыполняющие и (или) нарушающие инструкцию по охране труда, отстраняются от занятия. Допуск к последующему занятию производится после проверки знаний правил охраны труда обучающегося, нарушившего и (или) не выполнившего инструкцию по охране труда, преподавателем. Для всех обучающихся проводится внеплановый инструктаж."
         ],
         [
            "2.1. Проветрить помещение, устранить повышенную подвижность воздуха (сквозняки) и т.д.",
            "2.2. Отрегулировать освещенность на рабочем месте и убедиться в ее достаточности.",
            "2.3. Проверить правильность расположения элементов компьютера в целях исключения неудобных поз и длительных напряжений тела.",
            "2.4. Убрать с рабочего места посторонние предметы, освободить подходы к рабочему месту.",
            "2.5. Убедиться путем внешнего осмотра:\n-	в исправности кабельных соединений, проводов, вилок, розеток;\n- в том, что кабели электропитания ПК и другого оборудования (включая переноски и удлинители) находятся с тыльной стороны рабочего места;\n-	в максимальной удаленности от рабочего места источника бесперебойного питания для исключения вредного влияния его повышенных магнитных полей.",
            "2.6. Убедиться в отсутствии пыли на экране монитора иклавиатуре, при необходимости протереть их специальной салфеткой."
         ],
         [
            "3.1. Подключение ПК к сети электропитания производить только имеющимися штатными сетевыми кабелями при закрытых кожухах и наличии заземления.",
            "3.2. При включении ПК соблюдать следующую последовательность действий:\n - включить сетевой фильтр;\n -включить источник бесперебойного питания; - включить системный блок; - включить монитор.",
            "3.3. После включения ПК и запуска программы:\n -убедиться в отсутствии дрожания и мерцания изображения на экране монитора;\n -установить яркость, контрастность, цвет и размер символов, фон экрана, обеспечивающие наиболее комфортное и четкое восприятие изображения.",
            "З.4. Не допускать натягивания, скручивания, перегиба и пережима шнуров электропитания ГК, не допускать нахождения на них каких - либо предметов и соприкосновения их с нагретыми поверхностями.",
            "3.5. Не допускать попадания влаги на поверхность персонального компьютера.",
            "3.6. Не прикасаться к задней панели системного блока при включенном питании.",
            "3.7. Не оставлять включенный ПК без наблюдения.",
            "3.8. Не производить самостоятельно какие-либо виды ремонта ПК. ",
            "З.9. Не закрывать вентиляционные отверстия системного блока ПК.",
            "3.10. Не допускать частых отключений и включений ПК в течение занятия.",
            "3.11. Во время регламентированных перерывов с целью снижения напряжения и предотвращения утомления выполнять комплексы специальных упражнений, указанных (содержащихся) в Приложении к настоящей инструкции.",
            "3.12. Содержать свободными проходы к рабочему месту",
            "3.13. Не загромождать рабочее место."  
         ],
         [
            "4.1. При возникновении нарушений в работе персонального компьютера, а также при возникновении нарушений в работе электросети (запах гари, дым, посторонний шум при работе ПК, ощущение действия электрического тока при прикосновении к элементам ПК и т.п.) необходимо:\n -	немедленно прекратить работу;\n -	сообщить о случившемся преподавателю.\n Не приступать к работе до полного устранения повреждений или неисправностей.",
            "4.2. При возникновении пожара немедленно эвакуироваться через имеющиеся эвакуационные выходы в соответствии со схемой эвакуации.",
            "4.3. При плохом самочувствии прекратить работу и сообщить об этом преподавателю.",
            "4.4. При получении травмы прекратить занятие, сообщить об этом преподавателю, который должен оказать первую помощь пострадавшему в соответствии с Инструкцией по оказанию первой (доврачебной) помощи при несчастном случае (ИОТ — 003) и сообщить о случившемся ректору и в службу охраны труда в соответствии с Инструкцией по первоочередным действиям при несчастном случае с обучающимися в университете."
         ],
         [
            "5.1. Под руководством преподавателя отключить ПК от электросети сухими руками, держась за вилку штепсельного соединителя.",
            "5.2. Привести в порядок рабочее место."
         ]
        ]